Repository: m4tinbeigi-official/aida
Catalog: languages/aida-chatbox-*.po
Languages: fa_ir

source: Aida Chatbox
fa_ir: آیدا دستیار فروش

source: Aida Logo
fa_ir: لوگوی آیدا

source: Aida Chatbox Settings
fa_ir: تنظیمات چت‌باکس آیدا

source: Go to Aida Dashboard
fa_ir: به داشبورد آیدا بروید

source: View Documentation
fa_ir: مشاهده مستندات

source: Aida Website
fa_ir: وب‌سایت آیدا

source: Aida API Key
fa_ir: کلید API آیدا

source: Enter your Aida Chatbox API Key from your Aida dashboard (%sChannels > Website%s).
fa_ir: کلید API ربات چت آیدا خود را از داشبورد آیدا (%sکانال‌ها > وب‌سایت%s) وارد کنید.

source: Chatbox Position
fa_ir: موقعیت چت باکس

source: Left
fa_ir: چپ

source: Right
fa_ir: راست

source: Position of the chatbox (default: right). See %sdocs%s for more options.
fa_ir: موقعیت کادر گفتگو (پیش‌فرض: راست). برای گزینه‌های بیشتر به %sdocs%s مراجعه کنید.

source: Initial State
fa_ir: حالت اولیه

source: Open
fa_ir: باز

source: Closed
fa_ir: بسته

source: Initial state of the chatbox (default: closed). See %sdocs%s for more options.
fa_ir: وضعیت اولیه‌ی چت‌باکس (پیش‌فرض: بسته). برای گزینه‌های بیشتر به %sdocs%s مراجعه کنید.

source: Warning: Aida API Key is not set. The chatbox will not appear on your site. Please enter your API key above and save changes.
fa_ir: هشدار: کلید API آیدا تنظیم نشده است. کادر گفتگو در سایت شما نمایش داده نمی‌شود. لطفاً کلید API خود را در بالا وارد کرده و تغییرات را ذخیره کنید.

source: Aida Chatbox Integration for WordPress. Easily add the Aida chatbot to your site with a simple admin panel.
fa_ir: ادغام چت‌باکس آیدا برای وردپرس. به راحتی چت‌بات آیدا را با یک پنل مدیریت ساده به سایت خود اضافه کنید.

source: Rick Sanchez
fa_ir: ریک سانچز
